export const quotes = [
  {
    quote: 'Если какое либо сообщество или тусовка объявляет себя, комфортными, инклюзивыми, свободными от иерариии, etc, и вас самих туда не звали, то скорее всего вам не стоит туда идти. Потому что этот комфортик и инклюзивность обеспечивается за чужой счет. То есть за счет вас.',
  },
  {
    quote: 'Настоящие правила классовых сообществ, которые уже вписаны у всех в головах, но не написаны нигде, примерно следующие:\n' +
      '\n' +
      '1. Нельзя потешаться над персоналиями вахтеров-админов. Ну пиздец. Даже если творится полная хуйня. Нельзя смеяться.\n' +
      '2. Типа-новая-этика. Нельзя устраивать срач. Нельзя обижать чувствительны-ранимых-инвалидов я-весь/вся-такой-ни-такой/ая. Нельзя говорить обиженке что она просто тупая-ранимая-пизда-иди-нахуй. А то опять срач. Опять обидица. Админам пожалуется, ОНА Ж КТО-ТО-ТАМ! Нельзя-нельзя-нельзя. Все с серьезными ебальниками. Нахуй это всё.\n' +
      '3. ...и может быть нельзя обсуждать какую-то хуйню типо политики. Опять-же из-за того что это радикально устраивает срач, хотя сейчас это тренд. Все говорят об этом. И из-за того, что тематику обсуждать негде, это обсуждение вымывает туда, где это обсуждают и так.\n' +
      '\n' +
      'Всё это рождает самоцензуру. И с этой хуетой надо бороться. Больше никаких правил нет. Всё.',
  },
  {
    quote: 'Некоторые огромные, многотысячные классовые сообщества, включая наше, в социальном аспекте оказывается управляются не по принципу: «игровое сообщество для всех, кто считает себя монахом или %имя_класса%», а: Лишь бы небольшой инклюзивной группе понравилось.'
  },
  {
    quote: 'Если бы сообщество было человеком, я бы сказал, что оно почему-то себя не любит и не уважает. Пытается за кем-то бегать и зачем-то понравиться кому-то конкретному, вместо того чтобы признать себя и становиться лучше ради самого себя. Иными словами, сообщество почему-то в очередной раз показывает, что ему не нужны ни люди, ни их мнения, ни их действия. Пока что, ему достаточно \'друзьяшек\', \'самооблизования\' и гласного \'одобрямс\'',
  },
  {
    quote: 'На самом деле, проблема вчерашнего дня — духота. Проблема сегодняшнего и будущего дня — единодушие. Корень проблем во всех смыслах — один и тот же.'
  },
  {
    quote: 'Жизнь есть там, где есть конкуренция, и она не порицается. То есть идет или потенциально может произойти столкновение или конфликт интересов вокруг инфо-повода или контента. Если вы хотите выстроить сообщество вокруг абсолютного комфортика и стабильности для себя, запомните: в жизни, стабильность, как известно в одном месте, — на кладбище.'
  },
  {
    quote: 'Есть единая и универсальная ситуация, которую точно никто не любит: личный комфорт одного участника или группы лиц достигается путем создания для него эксклюзивных прав и условий за счет других участников сообщества.'
  }
];
